tap "caskroom/cask"
tap "caskroom/versions"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/fuse"
tap "homebrew/science"
cask "osxfuse"
cask "xquartz"
brew "autoconf"
brew "automake"
brew "readline"
brew "bash"
brew "bash-completion@2"
brew "gettext"
brew "libffi"
brew "pixman"
brew "cairo"
brew "coreutils"
brew "emacs"
brew "gmp"
brew "isl"
brew "mpfr"
brew "libmpc"
brew "gcc"
brew "git"
brew "gnu-sed"
brew "hilite"
brew "htop", args: ["with-ncurses"]
brew "jpeg"
brew "oniguruma"
brew "jq"
brew "libtool"
brew "python3"
brew "mobile-shell"
brew "s-lang"
brew "most"
brew "ncurses"
brew "node"
brew "pandoc"
brew "python"
brew "sshfs"
brew "tmux"
brew "tree"
brew "wget"
brew "homebrew/science/htslib"
brew "homebrew/science/r"
brew "homebrew/science/samtools"
cask "alfred"
cask "anki"
cask "atom"
cask "crashplan"
cask "dropbox"
cask "firefox"
cask "gimp"
cask "google-chrome"
cask "google-hangouts"
cask "hugin"
cask "istumbler"
cask "iterm2"
cask "itsycal"
cask "java"
cask "lastpass"
cask "macdown"
cask "mactex"
cask "nvalt"
cask "omnidisksweeper"
cask "rstudio"
cask "skype"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "transmission"
cask "virtualbox"
cask "vlc"
cask "vmware-horizon-client"
cask "wireshark"
