tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/fuse'
tap 'homebrew/science'
cask 'java'
cask 'osxfuse'
cask 'xquartz'
brew 'docbook'
brew 'asciidoc'
brew 'autoconf'
brew 'automake'
brew 'readline'
brew 'bash'
brew 'bash-completion'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'coreutils'
brew 'cpanminus'
brew 'openssl'
brew 'elinks'
brew 'emacs'
brew 'faac'
brew 'fpp'
brew 'gmp'
brew 'isl'
brew 'mpfr'
brew 'libmpc'
brew 'gcc'
brew 'gdbm'
brew 'git'
brew 'pkg-config'
brew 'sqlite'
brew 'python'
brew 'gobject-introspection'
brew 'jpeg'
brew 'libtiff'
brew 'shared-mime-info'
brew 'gdk-pixbuf'
brew 'gist'
brew 'hachoir-metadata'
brew 'icu4c'
brew 'harfbuzz'
brew 'hilite'
brew 'htop', args: ['with-ncurses']
brew 'oniguruma'
brew 'jq'
brew 'lame'
brew 'libgpg-error'
brew 'libassuan'
brew 'libcroco'
brew 'libssh2'
brew 'libgit2'
brew 'pango'
brew 'librsvg'
brew 'libtool'
brew 'libvo-aacenc'
brew 'mercurial'
brew 'protobuf'
brew 'mobile-shell'
brew 's-lang'
brew 'most'
brew 'mp3gain'
brew 'ngrep'
brew 'nmap'
brew 'node'
brew 'pandoc'
brew 'pinentry'
brew 'progress'
brew 'xz'
brew 'python3'
brew 'rename'
brew 'texi2html'
brew 'texinfo'
brew 'tree'
brew 'unrar'
brew 'wget'
brew 'x264'
brew 'xonsh'
brew 'xvid'
brew 'yasm'
brew 'homebrew/dupes/ncurses'
brew 'homebrew/fuse/sshfs'
brew 'homebrew/science/cytoscape'
brew 'homebrew/science/htslib'
brew 'homebrew/science/hwloc'
brew 'homebrew/science/r'
brew 'homebrew/science/samtools'
cask 'alfred'
cask 'anki'
cask 'brackets'
cask 'crashplan'
cask 'dropbox'
cask 'filezilla'
cask 'firefox'
cask 'gimp'
cask 'google-chrome'
cask 'google-chrome-canary'
cask 'google-hangouts'
cask 'hugin'
cask 'imagej'
cask 'istat-menus'
cask 'istumbler'
cask 'iterm2'
cask 'itsycal'
cask 'lastpass'
cask 'little-snitch'
cask 'macdown'
cask 'mactex'
cask 'nvalt'
cask 'omnidisksweeper'
cask 'rstudio'
cask 'seashore'
cask 'skype'
cask 'spotify'
cask 'steam'
cask 'sublime-text'
cask 'transmission'
cask 'virtualbox'
cask 'vlc'
cask 'vmware-horizon-client'
cask 'wireshark'
